export const bakedRollsItems = [
    {
        id: '1',
        name: 'Запеченные половинки',
        description: 'Собери свой уникальный ролл из двух твоих любимых 🍣',
        count: 3,
        personCount: 1,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/5f5f75c0e4b01b539d29e28d?width=300',
    },
    {
        id: '2',
        name: 'Запеченный ролл Филадельфия спешл',
        description: 'Лосось, огурец, тамаго, сыр сливочный, сыр твердый, кунжут, рис, нори.',
        weight: 265,
        count: 8,
        price: 285,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/5f442bc9e4b04bf2335b5c82?width=300',
        color: '#b2f0a0'
    },
    {
        id: '3',
        name: 'Запеченный ролл Норвежский',
        description: 'Лосось, сливочный сыр, помидор, огурец, стружка тунца, сыр твердый, мясо краба, рис, нори.',
        weight: 265,
        count: 8,
        price: 289,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/61489c49e4b0d728c6aac40e?width=300',
        color: '#8ed8f7'
    },
]