export const napitkiItems = [
    {
        id: '1',
        name: 'Артезианская вода СушиВесла, 600 мл',
        description: 'Негазированная вода СушиВесла – это эталон чистой природной воды. Она добывается на глубине 121 метр, на месте Троицкого месторождения подземных вод, поэтому она насыщена природными минералами и микроэлементами. По-настоящему уникальный уровень pH ≈ 7,5 значительно снижает степень закисления организма. \n' +
            'Мы проводим строгий контроль качества, чтобы наши гости получали только самую лучшую и полезную воду. С ней ты будешь поддерживать свой водный баланс и чистоту своего организма.',
        weight: '0,6',
        price: 90,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/5dca78c7e4b0e64da2b3713a?width=300',
    },
    {
        id: '2',
        name: 'Артезианская Detox вода СушиВесла, 600 мл',
        description: 'Натуральная черная Detox вода СушиВесла - это природная артезианская вода с гуминовым комплексом, благодаря которому она естественным образом приобретает уникальный черный цвет. Полезные минералы, которые содержатся в гуминовых веществах, очищают организм от токсинов, тяжелых металлов, аллергенов, бактерий и вирусов, повышают иммунитет и являются поставщиками витаминов и аминокислот в клетки нашего организма.\n' +
            'Артезианская вода, которую мы используем, добывается из скважины глубиной до 1,5 километров.\n' +
            'Такая вода насыщена кальцием и магнием и обладает высоким уровнем pH ≈ 8.2! По своим целебным свойствам наш источник является одним из редчайших в мире!',
        weight: '0,6',
        price: 129,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/61767cb0e4b0f633ee5b2cec?width=300',
    },
    {
        id: '3',
        name: 'Безалкогольное пиво Weiss Berg, 500 мл',
        description: 'Безалкогольное пиво',
        weight: '0,5',
        price: 129,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/60f6c7e7e4b0ca03d72c282e?width=300',
    },
]