export const rollsItems = [
    {
        id: '1',
        name: 'Половинки из сложных роллов',
        description: 'Собери свой уникальный ролл из двух твоих любимых 🍣',
        count: 2,
        personCount: 1,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/60926207e4b0e51a040d29c9?width=300',
    },
    {
        id: '2',
        name: 'Ролл Филадельфия спешл',
        description: 'Лосось, сливочный сыр, кунжут, огурец.',
        weight: 195,
        count: 8,
        price: 205,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/5f43af12e4b04bf23312903d?width=357',
        color: '#8ed8f7'
    },
    {
        id: '3',
        name: 'Ролл Калифорния с лососем',
        description: 'Лосось, огурец, соус белый, икра масаго красная.',
        weight: 205,
        count: 8,
        price: 277,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/5f43b4bde4b04bf23318321a?width=300',
        color: '#ffd8bc',
    },
    {
        id: '4',
        name: 'Ролл Криспи лосось',
        description: 'Лосось в темпуре, сливочный сыр, стружка тунца, огурец, соус унаги, рис, нори',
        weight: 190,
        count: 8,
        price: 239,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/5f43b25ce4b04bf23315c5b7?width=300'
    },
    {
        id: '5',
        name: 'Ролл Зеленая река',
        description: 'Лосось, сливочный сыр, огурец, укроп.',
        weight: 195,
        count: 8,
        price: 199,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/5f43b5b2e4b04bf23318f52c?width=300'
    },
    {
        id: '6',
        name: 'Ролл Орёл и Решка',
        description: 'Лосось, креветки тигровые, сливочный сыр, огурец, икра масаго черная, икра масаго красная, соус белый, спайси соус, кунжут.',
        weight: 250,
        count: 8,
        price: 287,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/5f43b21de4b04bf23315b7ad?width=300'
    },
    {
        id: '7',
        name: 'Ролл Норвежский',
        description: 'Лосось, сливочный сыр, помидор, огурец, стружка тунца, рис, нори.',
        weight: 205,
        count: 8,
        price: 225,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/5f43b27ee4b04bf23315e1aa?width=300'
    },
]