export const vokiItems = [
    {
        id: '1',
        name: 'Tofu-ВОК 🌱',
        description: 'Тофу, удон, морковь, кабачок, лук репчатый, фасоль зеленая, перец болгарский, соус терияки, соус устричный, лук зеленый, черный кунжут.',
        weight: 220,
        price: 205,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/6059256ee4b0696b999eeb65?width=300',
    },
    {
        id: '2',
        name: 'Том Ям-ВОК🦐',
        description: 'Креветки тигровые, лапша фунчоза, соус устричный, кокосовое молоко, помидор, перец чили свежий, зеленый лук, грибы шампиньоны, паста том ям',
        weight: 220,
        price: 260,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/605a23b0e4b0696b999ffe50?width=300',
        color: '#b2f0a0'
    },
    {
        id: '3',
        name: 'Фунчоза-ВОК🦑',
        description: 'Креветки тигровые, кальмар, мидии, лапша фунчоза, соус устричный, черный кунжут, морковь, кабачок, лук репчатый, фасоль зеленая, перец болгарский',
        weight: 220,
        price: 214,
        image: 'https://xn--80adjkr6adm9b.xn--p1ai/pics/605a24e3e4b0696b999fffb7?width=300',
        color: '#8ed8f7'
    },
]